{"vaccine": {"vaccine_general_info": "Coronavirus disease (COVID-19): Vaccines safety Coronavirus disease (COVID-19): Vaccines safety The world is in the midst of a COVID-19 pandemic. As WHO and partners work together on the response -- tracking the pandemic, advising on critical interventions, distributing vital medical supplies to those in need--- they are racing to develop and deploy safe and effective vaccines. Vaccines save millions of lives each year. Vaccines work by training and preparing the body’s natural defences – the immune system – to recognize and fight off the viruses and bacteria they target. After vaccination, if the body is later exposed to those disease-causing germs, the body is immediately ready to destroy them, preventing illness. There are several safe and effective vaccines that prevent people from getting seriously ill or dying from COVID-19. This is one part of managing COVID-19, in addition to the main preventive measures of staying at least 1 metre away from others, covering a cough or sneeze in your elbow, frequently cleaning your hands, wearing a mask and avoiding poorly ventilated rooms or opening a window. As of 3 June 2021, WHO has evaluated that the following vaccines against COVID-19 have met the necessary criteria for safety and efficacy: AstraZeneca/Oxford vaccine Johnson and Johnson Moderna Pfizer/BionTech Sinopharm Sinovac Read our Q&A on the Emergency Use Listing process to find out more about how WHO assesses the quality, safety and efficacy of COVID-19 vaccines. Some national regulators have also assessed other COVID-19 vaccine products for use in their countries. Take whatever vaccine is made available to you first, even if you have already had COVID-19. It is important to be vaccinated as soon as possible once it’s your turn and not wait. Approved COVID-19 vaccines provide a high degree of protection against getting seriously ill and dying from the disease, although no vaccine is 100% protective. WHO SHOULD GET VACCINATED The COVID-19 vaccines are safe for most people 18 years and olde r, including those with pre-existing conditions of any kind, including auto-immune disorders. These conditions include: hypertension, diabetes, asthma, pulmonary, liver and kidney disease, as well as chronic infections that are stable and controlled. If supplies are limited in your area, discuss your situation with your care provider if you: Have a compromised immune system Are pregnant (if you are already breastfeeding, you should continue after vaccination) Have a history of severe allergies, particularly to a vaccine (or any of the ingredients in the vaccine) Are severely frail Children and adolescents tend to have milder disease compared to adults, so unless they are part of a group at higher risk of severe COVID-19, it is less urgent to vaccinate them than older people, those with chronic health conditions and health workers. More evidence is needed on the use of the different COVID-19 vaccines in children to be able to make general recommendations on vaccinating children against COVID-19. WHO's Strategic Advisory Group of Experts (SAGE) has concluded that the Pfizer/BionTech vaccine is suitable for use by people aged 12 years and above. Children aged between 12 and 15 who are at high risk may be offered this vaccine alongside other priority groups for vaccination. Vaccine trials for children are ongoing and WHO will update its recommendations when the evidence or epidemiological situation warrants a change in policy. It's important for children to continue to have the recommended childhood vaccines. WHAT SHOULD I DO AND EXPECT AFTER GETTING VACCINATED Stay at the place where you get vaccinated for at least 15 minutes afterwards , just in case you have an unusual reaction, so health workers can help you. Check when you should come in for a second dose – if needed. Most of the vaccines available are two-dose vaccines. Check with your care provider whether you need to get a second dose and when you should get it. Second doses help boost the immune response and strengthen immunity. In most cases, minor side effects are normal. Common side effects after vaccination, which indicate that a person's body is building protection to COVID-19 infection include: Arm soreness Mild fever Tiredness Headaches Muscle or joint aches Contact your care provider if there is redness or tenderness (pain) where you got the shot that increases after 24 hours, or if side effects do not go away after a few days. If you experience an immediate severe allergic reaction to a first dose of the COVID-19 vaccine, you should not receive additional doses of the vaccine. It’s extremely rare for severe health reactions to be directly caused by vaccines. Taking painkillers such as paracetamol before receiving the COVID-19 vaccine to prevent side effects is not recommended. This is because it is not known how painkillers may affect how well the vaccine works. However, you may take paracetamol or other painkillers if you do develop side effects such as pain, fever, headache or muscle aches after vaccination. Even after you’re vaccinated, keep taking precautions While a COVID-19 vaccine will prevent serious illness and death, we still don’t know the extent to which it keeps you from being infected and passing the virus on to others. The more we allow the virus to spread, the more opportunity the virus has to change. Continue to take actions to slow and eventually stop the spread of the virus: Keep at least 1 metre from others Wear a mask, especially in crowded, closed and poorly ventilated settings. Clean your hands frequently Cover any cough or sneeze in your bent elbow When indoors with others, ensure goodRead more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/covid-19-vaccines/advice", "az_vaccine": "is recommended that priority be given to health workers at high risk of exposure and older people, including those aged 65 or older. Countries can refer to the WHO Prioritization Roadmap and the WHO Values Framework as guidance for their prioritization of target groups. Who else can take the vaccine? Vaccination is recommended for persons with comorbidities that have been identified as increasing the risk of severe COVID-19, including obesity, cardiovascular disease, respiratory disease and diabetes. Although further studies are required for persons living with HIV or auto-immune conditions or who are immunocompromised, people in this category who are part of a group recommended for vaccination may be vaccinated after receiving information and counselling. Vaccination can be offered to people who have had COVID-19 in the past. But individuals may wish to defer their own COVID-19 vaccination for up to six months from the time of SARS-CoV-2 infection, to allow others who may need the vaccine more urgently to go first. Vaccination can be offered to breastfeeding women if they are part of a group prioritized for vaccination. WHO does not recommend discontinuation of breastfeeding after vaccination. Should pregnant women be vaccinated? While pregnancy puts women at higher risk of severe COVID-19, very little data are available to assess vaccine safety in pregnancy. Pregnant women may receive the vaccine if the benefit of vaccinating a pregnant woman outweighs the potential vaccine risks. For this reason, pregnant women at high risk of exposure to SARS-CoV-2 (e.g. health workers) or who have comorbidities which add to their risk of severe disease, may be vaccinated in consultation with their health care provider. Who is the vaccine not recommended for? People with a history of severe allergic reaction to any component of the vaccine should not take it. The vaccine is not recommended for persons younger than 18 years of age pending the results of further studies. What’s the recommended dosage? The recommended dosage is two doses given intramuscularly (0.5ml each) with an interval of 8 to 12 weeks. Additional research is needed to understand longer-term potential protection after a single dose. Is it safe? Two versions of the vaccine – produced by AstraZeneca-SKBio (Republic of Korea) and the Serum Institute of India – have been listed for emergency use by WHO. When the vaccine underwent SAGE consideration, it had undergone review by the European Medicines Agency (EMA). The EMA has thoroughly assessed the data on the quality, safety and efficacy of the vaccine and has recommended granting a conditional marketing authorisation for people aged 18 and above. The Global Advisory Committee on Vaccine Safety, a group of experts that provides independent and authoritative guidance to the WHO on the topic of safe vaccine use, receives and assesses reports of suspected safety events of potentially international impact. How efficacious is the vaccine? The AZD1222 vaccine against COVID-19 has an efficacy of 63.09% against symptomatic SARS-CoV-2 infection. Longer dose intervals within the 8 to 12 weeks range are associated with greater vaccine efficacy. Does it work against new variants? SAGE has reviewed all available data on the performance of the vaccine in the settings of variants of concern. SAGE currently recommends the use of AZD1222 vaccine according to the WHO Prioritization Roadmap, even if virus variants are present in a country. Countries should assess the risks and benefits taking into consideration their epidemiological situation. Preliminary findings highlight the urgent need for a coordinated approach for surveillance and evaluation of variants and their potential impact on vaccine effectiveness. As new data become available, WHO will update recommendations accordingly. Does it prevent infection and transmission? No substantive data are available related to impact of AZD1222 on transmission or viral shedding. In the meantime, we must maintain and strengthen public health measures that work: masking, physical distancing, handwashing, respiratory and cough hygiene, avoiding crowds, and ensuring good ventilation. As of 19 April 2021, the AstraZeneca vaccine is safe and effective at protecting people from the extremely serious risks of COVID-19, including death, hospitalization and severe disease. Read the 16 April 2021 statement of the WHO Global Advisory Committee on Vaccine Safety on AstraZeneca COVID-19 vaccine, which covers reports of very rare side effects. The Council for International Organizations of Medical Sciences classifies rates of adverse events or medicines and vaccines as follows: • Very common > 1/10 • Common (frequent) > 1/100 and < 1/10 • Uncommon (infrequent) >1/1000 and < 1/100 • Rare> 1/10000 and <1/1000 • Very rare < 1/10000 Want to read more? Subscribe to newsletter → Related Interim statementRead more https://www.who.int/news-room/feature-stories/detail/the-oxford-astrazeneca-covid-19-vaccine-what-you-need-to-know", "moderna_vaccine": "be vaccinated first? As with all COVID-19 vaccines, health workers at high risk of exposure and older people should be prioritized for vaccination. As more vaccine becomes available, additional priority groups should be vaccinated, with attention to people disproportionately affected by COVID-19 or who face health inequities. Who else can take the vaccine? The comorbidities studied in in the phase 3 clinical trial included chronic lung disease, significant cardiac disease, severe obesity, diabetes, liver disease and human immunodeficiency virus (HIV) infection. Vaccination is recommended for persons with such comorbidities that have been identified as increasing the risk of severe COVID-19. Although further studies are required for immunocompromised persons, people in this category who are part of a group recommended for vaccination may be vaccinated after receiving information and counselling. Persons living with HIV are at higher risk of severe COVID-19 disease. Known HIV-positive vaccine recipients should be provided with information and counselling. Vaccination can be offered to people who have had COVID-19 in the past. But individuals may wish to defer their own COVID-19 vaccination for up to six months from the time of SARS-CoV-2 infection. Vaccine effectiveness is expected to be similar in lactating women as in other adults. WHO recommends the use of the vaccine in lactating women as in other adults. WHO does not recommend discontinuing breastfeeding because of vaccination. Should pregnant women be vaccinated? WHO recommends the use of the COVID-19 vaccine in pregnant women when the benefits of vaccination to the pregnant woman outweigh the potential risks. To help pregnant women make this assessment, they should be provided with information about the risks of COVID-19 in pregnancy, the likely benefits of vaccination in the local epidemiological context, and the current limitations of safety data in pregnant women. WHO does not recommend pregnancy testing prior to vaccination. WHO does not recommend delaying pregnancy or terminating pregnancy because of vaccination. Who should not take the vaccine? Individuals with a history of severe allergic reaction to any component of the vaccine should not take this or any other mRNA vaccine. While vaccination is recommended for older persons due to the high risk of severe COVID-19 and death, very frail older persons with an anticipated life expectancy of less than 3 months should be individually assessed. The vaccine should not be administered to persons younger than 18 years of age pending the results of further studies. What’s the recommended dosage? SAGE recommends the use of the Moderna mRNA-1273 vaccine at a schedule of two doses (100 µg, 0.5 ml each) 28 days apart. If necessary, the interval between the doses may be extended to 42 days. Studies have shown a high public health impact where the interval has been longer than that recommended by the EUL. Accordingly, countries facing a high incidence of COVID-19 combined with severe vaccine supply constraints could consider delaying the second dose up to 12 weeks in order to achieve a higher first dose coverage in high priority populations. Compliance with the full schedule is recommended and the same product should be used for both doses. Is it safe? On 30 April, WHO listed the Moderna vaccine for emergency use. WHO’s Emergency Use Listing (EUL) assesses the quality, safety and efficacy of COVID-19 vaccines and is a prerequisite for COVAX Facility vaccine supply. The EMA has thoroughly assessed the data on the quality, safety and efficacy of the Moderna COVID-19 vaccine and authorized its use across the European Union. SAGE recommends that all vaccinees be observed for at least 15 minutes after vaccination. Those who experience an immediate severe allergic reaction to the first dose should not receive additional doses. Longer-term safety assessment involves continued follow up of clinical trial participants, as well as specific studies and continued surveillance of secondary effects or adverse events of those being vaccinated in the roll out. The Global Advisory Committee on Vaccine Safety , a group of experts that provides independent and authoritative guidance to the WHO on the topic of safe vaccine use, receives and assesses reports of suspected safety events of potentially international impact. How efficacious is the vaccine? The Moderna vaccine has been shown to have an efficacy of approximately 94.1 per cent in protecting against COVID-19, starting 14 days after the first dose. Does it work against new variants? Based on the evidence so far, the new variants of SARS-CoV-2, including the B.1.1.7 and the 501Y.V2, do not alter the effectiveness of the Moderna mRNA vaccine. The monitoring, collection and analysis of data on new variants and their impact on the effectiveness of COVID-19 diagnostics, treatments and vaccines continues. Does it prevent infection and transmission? We do not know whether the vaccine will prevent infection and protect against onward transmission. Immunity persists for several months, but the full duration is not yet known. These important questions are being studied. In the meantime, we must maintain public health measures that work: masking, physical distancing, handwashing, respiratory and cough hygiene, avoiding crowds, and ensuring good ventilation. This article wasRead more https://www.who.int/news-room/feature-stories/detail/the-moderna-covid-19-mrna-1273-vaccine-what-you-need-to-know", "biomtech_vaccine": "Who should be vaccinated first? While vaccine supplies are limited, it is recommended that priority be given to health workers at high risk of exposure and older people, including those aged 65 or older. Countries can refer to the WHO Prioritization Roadmap and the WHO Values Framework as guidance for their prioritization of target groups. Who else can take the vaccine? The vaccine has been found to be safe and effective in people with various conditions that are associated with increased risk of severe disease. This includes hypertension, diabetes, asthma, pulmonary, liver or kidney disease, as well as chronic infections that are stable and controlled. Further studies are required for the impacts on immune-compromised persons. The interim recommendation is that immune-compromised persons who are part of a group recommended for vaccination may be vaccinated, though when possible, not before receiving information and counselling. Persons living with HIV are at higher risk of severe COVID-19 disease. Limited safety data exists on HIV-infected persons with well controlled disease from the clinical trials. Known HIV-positive vaccine recipients should be informed, and when possible, counselled in relation to the available data. Vaccination can be offered to people who have had COVID-19 in the past. But given the limited vaccine supply, individuals may wish to defer their own COVID-19 vaccination for up to 6 months from the time of SARS-CoV-2 infection. Vaccine effectiveness is expected to be similar in lactating women as in other adults. WHO recommends the use of the vaccine in lactating women as in other adults. WHO does not recommend discontinuing breastfeeding because of vaccination. Should pregnant women be vaccinated? WHO recommends the use of the COVID-19 vaccine in pregnant women when the benefits of vaccination to the pregnant woman outweigh the potential risks. To help pregnant women make this assessment, they should be provided with information about the risks of COVID-19 in pregnancy, the likely benefits of vaccination in the local epidemiological context, and the current limitations of safety data in pregnant women. WHO does not recommend pregnancy testing prior to vaccination. WHO does not recommend delaying pregnancy or terminating pregnancy because of vaccination. Who should not take the vaccine? People with a history of severe allergic reaction to any component of the vaccine should not take it. There are currently no efficacy or safety data for children below the age of 12 years. Until such data are available, individuals below 12 years of age should not be routinely vaccinated. Is this vaccine recommended for adolescents? A Phase 3 trial in children aged 12-15 years showed high efficacy and good safety in this age group, leading to an extension of the previous age indication from 16 years onwards down to age 12 onwards. Evidence suggests that adolescents, particularly older adolescents, are as likely to transmit SARS-CoV-2 as adults. WHO recommends that countries should consider using the vaccine in children aged 12 to 15 only when high vaccine coverage with 2 doses has been achieved in the high priority groups as identified in the WHO Prioritization Roadmap. Children 12-15 years of age with comorbidities that put them at significantly higher risk of serious COVID-19 disease, alongside other high-risk groups, may be offered vaccination. What is the recommended dosage? A protective effect starts to develop 12 days after the first dose, but full protection requires two doses which WHO recommends be administered with a 21 to 28-day interval. Additional research is needed to understand longer-term potential protection after a single dose. It is currently recommended that the same product should be used for both doses. Studies have shown a high public health impact where the interval has been longer than that recommended by the EUL. Accordingly, countries facing a high incidence of COVID-19 combined with severe vaccine supply constraints could consider delaying the second dose up to 12 weeks in order to achieve a higher first dose coverage in high priority populations. Is it safe? WHO granted the Pfizer BioNTech vaccine EUL on 31 December 2020. WHO has thoroughly assessed the quality, safety, and efficacy of the vaccine and has recommended its use for persons above the age of 16. The Global Advisory Committee on Vaccine Safety, a group of experts that provides independent and authoritative guidance to WHO on the topic of safe vaccine use, receives and assesses reports of suspected safety events of potentially international impact. How efficacious is the vaccine? The Pfizer BioNTech vaccine against COVID-19 has an efficacy of 95% against symptomatic SARS-CoV-2 infection. Does it work against new variants? SAGE has reviewed all available data on the performance of the vaccine in tests to assess efficacy against a variety of variants. These tests indicated that the vaccine was effective against virus variants. SAGE currently recommends the use of the Pfizer BioNTech vaccine according to the WHO Prioritization Roadmap, even if virusRead more https://www.who.int/news-room/feature-stories/detail/who-can-take-the-pfizer-biontech-covid-19--vaccine", "sinopharm_vaccine": "health workers at high risk of exposure and older people should be prioritized for vaccination. The vaccine is not recommended for persons younger than 18 years of age, pending the results of further studies in that age group. Countries can refer to the WHO Prioritization Roadmap and the WHO Values Framework as guidance for their prioritization of target groups. Should pregnant women be vaccinated? The available data on the COVID-19 vaccine BIBP in pregnant women are insufficient to assess either vaccine efficacy or vaccine-associated risks in pregnancy. However, this vaccine is an inactivated vaccine with an adjuvant that is routinely used in many other vaccines with a documented good safety profile, including in pregnant women. The effectiveness of the COVID-19 vaccine BIBP in pregnant women is therefore expected to be comparable to that observed in non-pregnant women of similar age. In the interim, WHO recommends the use of the COVID-19 vaccine BIBP in pregnant women when the benefits of vaccination to the pregnant woman outweigh the potential risks. To help pregnant women make this assessment, they should be provided with information about the risks of COVID-19 in pregnancy; the likely benefits of vaccination in the local epidemiological context; and the current limitations of safety data in pregnant women. WHO does not recommend pregnancy testing prior to vaccination. WHO does not recommend delaying pregnancy or considering terminating pregnancy because of vaccination. Who else can take the vaccine? The vaccine can be offered to people who have had COVID-19 in the past. Within 6 months after an initial natural infection, available data show that symptomatic reinfection is uncommon. Given limited vaccine supply, persons with PCR-confirmed SARS-CoV-2 infection in the preceding 6 months may therefore choose to delay vaccination until near the end of this period. In settings where variants of concerns with evidence of immune escape are circulating earlier immunization after infection may be advisable. Vaccine effectiveness is expected to be similar in lactating women as in other adults. WHO recommends the use of the COVID-19 vaccine BIBP in lactating women as in other adults. WHO does not recommend discontinuing breastfeeding after vaccination. Persons living with human immunodeficiency virus (HIV) are at higher risk of severe COVID-19 disease. Persons living with HIV were not included in the trial but given this is a non-replicating vaccine, persons living with HIV who are a part of the recommended group for vaccination may be vaccinated. Information and counselling, wherever possible, should be provided to inform individual benefit-risk assessment. Who is the vaccine not recommended for? Individuals with a history of anaphylaxis to any component of the vaccine should not take it. Anyone with a body temperature over 38.5ºC should postpone vaccination until they no longer have a fever. What’s the recommended dosage? SAGE recommends the use of BIBP vaccine as 2 doses (0.5 ml) given intramuscularly. WHO recommends an interval of 3–4 weeks between the first and second dose. If the second dose is administered less than 3 weeks after the first, the dose does not need to be repeated. If administration of the second dose is delayed beyond 4 weeks, it should be given at the earliest possible opportunity. It is recommended that all vaccinated individuals receive two doses. How does this vaccine compare to other vaccines already in use? We cannot compare the vaccines head-to-head due to the different approaches taken in designing the respective studies, but overall, all of the vaccines that have achieved WHO Emergency Use Listing are highly effective in preventing severe disease and hospitalization due to COVID-19. Is it safe? SAGE has thoroughly assessed the data on quality, safety and efficacy of the vaccine and has recommended its use for people aged 18 and above. Safety data are limited for persons above 60 years of age (due to the small number of participants in clinical trials). While no differences in safety profile of the vaccine in older adults compared to younger age groups can be anticipated, countries considering using this vaccine in persons older than 60 years should maintain active safety monitoring. How efficacious is the vaccine? A large multi-country Phase 3 trial has shown that 2 doses, administered at an interval of 21 days, have an efficacy of 79% against symptomatic SARS-CoV-2 infection 14 or more days after the second dose. Vaccine efficacy against hospitalization was 79%. The trial was not designed and powered to demonstrate efficacy against severe disease in persons with comorbidities, in pregnancy, or in persons aged 60 years and above. Women were underrepresented in the trial. The median duration of follow-up available at the time of evidence review was 112 days. Two other efficacy trials are under way but data are not yet available. Does it work against new variants of SARS-CoV-2 virus? SAGE currently recommendsRead more https://www.who.int/news-room/feature-stories/detail/the-sinopharm-covid-19-vaccine-what-you-need-to-know", "sinovac_vaccine": "health workers at high risk of exposure and older people should be prioritised for vaccination. Countries can refer to the WHO Prioritization Roadmap and the WHO Values Framework as guidance for their prioritisation of target groups. The vaccine is not recommended for persons younger than 18 years of age, pending the results of further studied in that age group. Should pregnant women be vaccinated? The available data on the Sinovac-CoronaVac (COVID-19) vaccine in pregnant women are insufficient to assess either vaccine efficacy or possible vaccine-associated risks in pregnancy. However, this vaccine is an inactivated vaccine with an adjuvant that is commonly used in many other vaccines with a well-documented safety profile, such as Hepatitis B and Tetanus vaccines, including in pregnant women. The effectiveness of the Sinovac-CoronaVac (COVID-19) vaccine in pregnant women is therefore expected to be comparable to that observed in non-pregnant women of similar age. Further studies are expected to evaluate safety and immunogenicity in pregnant women. In the interim, WHO recommends the use of the Sinovac-CoronaVac (COVID-19) vaccine in pregnant women when the benefits of vaccination to the pregnant woman outweigh the potential risks. To help pregnant women make this assessment, they should be provided with information about the risks of COVID-19 in pregnancy; the likely benefits of vaccination in the local epidemiological context; and the current limitations of safety data in pregnant women. WHO does not recommend pregnancy testing prior to vaccination. WHO does not recommend delaying pregnancy or considering terminating pregnancy because of vaccination. Who else can take the vaccine? Vaccination is recommended for persons with comorbidities that have been identified as increasing the risk of severe COVID-19, including obesity, cardiovascular disease and respiratory disease. The vaccine can be offered to people who have had COVID-19 in the past. Available data shows that symptomatic reinfection is unlikely in these persons for up to 6 months after natural infection. Consequently, they may choose to delay vaccination to nearer the end of this period, especially when vaccine supply is limited. In settings where variants of concerns with evidence of immune escape are circulating earlier immunization after infection may be advisable. Vaccine effectiveness is expected to be similar in lactating women as in other adults. WHO recommends the use of the COVID-19 vaccine Sinovac-CoronaVac in lactating women as in other adults. WHO does not recommend discontinuing breastfeeding after vaccination. Persons living with human immunodeficiency virus (HIV) or who are immunocompromised are at higher risk of severe COVID-19 disease. Such persons were not included in the clinical trials informing SAGE’s review, but given this is a non-replicating vaccine, persons living with HIV or who are immunocompromised and part of the recommended group for vaccination may be vaccinated. Information and counselling, wherever possible, should be provided to inform individual benefit-risk assessment. Who is the vaccine not recommended for? Individuals with a history of anaphylaxis to any component of the vaccine should not take it. Persons with acute PCR-confirmed COVID-19 should not be vaccinated until after they have recovered from acute illness and the criteria for ending isolation have been met. Anyone with a body temperature over 38.5°C should postpone vaccination until they no longer have a fever. What is the recommended dosage? SAGE recommends the use of Sinovac-CoronaVac vaccine as 2 doses (0.5 ml) given intramuscularly. WHO recommends an interval of 2–4 weeks between the first and second dose. It is recommended that all vaccinated individuals receive two doses. If the second dose is administered less than 2 weeks after the first, the dose does not need to be repeated. If administration of the second dose is delayed beyond 4 weeks, it should be given at the earliest possible opportunity. How does this vaccine compare to other vaccines already in use? We cannot compare the vaccines head-to-head due to the different approaches taken in designing the respective studies, but overall, all of the vaccines that have achieved WHO Emergency Use Listing are highly effective in preventing severe disease and hospitalization due to COVID-19. Is it safe? SAGE has thoroughly assessed the data on quality, safety and efficacy of the vaccine and has recommended its use for people aged 18 and above. Safety data is currently limited for persons above 60 years of age (due to the small number of participants in clinical trials). While no differences in safety profile of the vaccine in older adults compared to younger age groups can be anticipated, countries considering using this vaccine in persons older than 60 years should maintain active safety monitoring. As part of the EUL process, Sinovac has committed to continuing submit data on safety, efficacy and quality in ongoing vaccine trials and rollout in populations, including in older adults. How efficacious is the vaccine? A large phase 3 trial in Brazil showed that two doses, administered at an interval of 14 days, had an efficacy of 51% against symptomatic SARS-CoV-2 infection, 100% against severe COVID-19,Read more https://www.who.int/news-room/feature-stories/detail/the-sinovac-covid-19-vaccine-what-you-need-to-know"}, "covid_overview": "discovered coronavirus. Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness and recover without requiring special treatment. Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness. The best way to prevent and slow down transmission is to be well informed about the COVID-19 virus, the disease it causes and how it spreads. Protect yourself and others from infection by washing your hands or using an alcohol based rub frequently and not touching your face. The COVID-19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes,Read more https://www.who.int/health-topics/coronavirus#tab=tab_1", "symptoms": "will develop mild to moderate illness and recover without hospitalization. Most common symptoms: fever. dry cough. tiredness. Less common symptoms: aches and pains. sore throat. diarrhoea. conjunctivitis. headache. loss of taste or smell. a rash on skin, or discolouration of fingers or toes. Serious symptoms: difficulty breathing or shortness of breath. chest pain or pressure. loss of speech or movement. Seek immediate medical attention if you have serious symptoms. Always call before visiting your doctor or health facility. People with mild symptoms who are otherwise healthy should manage their symptoms at home. On average it takes 5–6 days from when someoneRead more https://www.who.int/health-topics/coronavirus#tab=tab_3", "covid-variants": "COVID-19, change over time. Most changes have little to no impact on the virus’ properties. However, some changes may affect the virus’s properties, such as how easily it spreads, the associated disease severity, or the performance of vaccines, therapeutic medicines, diagnostic tools, or other public health and social measures. WHO, in collaboration with partners, expert networks, national authorities, institutions and researchers have been monitoring and assessing the evolution of SARS-CoV-2 since January 2020. During late 2020, the emergence of variants that posed an increased risk to global public health prompted the characterisation of specific Variants of Interest (VOIs) and Variants of Concern (VOCs), in order to prioritise global monitoring and research, and ultimately to inform the ongoing response to the COVID-19 pandemic. WHO and its international networks of experts are monitoring changes to the virus so that if significant mutations are identified, we can inform countries and the public about any changes needed to react to the variant, and prevent its spread. Globally, systems have been established and are being strengthened to detect “signals” of potential VOIs or VOCs and assess these based on the risk posed to global public health. National authorities may choose to designate other variants of local interest/concern. Current strategies and measures recommended by WHO continue to work against virus variants identified since the start of the pandemic. Naming SARS-CoV-2 variants The established nomenclature systems for naming and tracking SARS-CoV-2 genetic lineages by GISAID , Nextstrain and Pango are currently and will remain in use by scientists and in scientific research. To assist with public discussions of variants, WHO convened a group of scientists from the WHO Virus Evolution Working Group, the WHO COVID-19 reference laboratory network, representatives from GISAID, Nextstrain, Pango and additional experts in virological, microbial nomenclature and communication from several countries and agencies to consider easy-to-pronounce and non-stigmatising labels for VOI and VOC. At the present time, this expert group convened by WHO has recommended using labeled using letters of the Greek Alphabet, i.e., Alpha, Beta, Gamma , which will be easier and more practical to discussed by non-scientific audiences. 31 May 2021 Departmental news WHO announces simple, easy-to-say labels for SARS-CoV-2 Variants of Interest and Concern SARS-CoV-2 Variants of Concern and Variants of Interest, updated 15 June 2021 Variants of Concern A SARS-CoV-2 variant that meets the definition of a VOI (see below) and, through a comparative assessment, has been demonstrated to be associated with one or more of the following changes at a degree of global public health significance: Increase in transmissibility or detrimental change in COVID-19 epidemiology; or Increase in virulence or change in clinical disease presentation; or Decrease in effectiveness of public health and social measures or available diagnostics, vaccines, therapeutics. WHO label Pango lineage GISAID clade/lineage Nextstrain clade Earliest documented samples Date of designation Alpha B.1.1.7 GRY (formerly GR/501Y.V1) 20I (V1) United Kingdom, Sep-2020 18-Dec-2020 Beta B.1.351 GH/501Y.V2 20H (V2) South Africa, May-2020 18-Dec-2020 Gamma P.1 GR/501Y.V3 20J (V3) Brazil, Nov-2020 11-Jan-2021 Delta B.1.617.2 G/478K.V1 21A India, Oct-2020 VOI: 4-Apr-2021 VOC: 11-May-2021 Variants of Interest A SARS-CoV-2 isolate is a Variant of Interest (VOI) if, compared to a reference isolate, its genome has mutations with established or suspected phenotypic implications, and either: has been identified to cause community transmission/multiple COVID-19 cases/clusters, or has been detected in multiple countries; OR is otherwise assessed to be a VOI by WHO in consultation with the WHO SARS-CoV-2 Virus EvolutionRead more https://www.who.int/en/activities/tracking-SARS-CoV-2-variants/", "What is COVID-19?": "COVID-19 is the disease caused by a new coronavirus called SARS-CoV-2. WHO first learned of this new virus on 31 December 2019, following a report of a cluster of cases of ‘viral pneumonia’ in Wuhan, People’s Republic of China.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What are the symptoms of COVID-19?": "The most common symptoms of COVID-19 areFeverDry coughFatigueOther symptoms that are less common and may affect some patients include:Loss of taste or smell,Nasal congestion,Conjunctivitis (also known as red eyes)Sore throat,Headache,Muscle or joint pain,Different types of skin rash,Nausea or vomiting,Diarrhea,Chills or dizziness. Symptoms of severe COVID‐19 disease include:Shortness of breath,Loss of appetite,Confusion,Persistent pain or pressure in the chest,High temperature (above 38 °C).Other less common symptoms are:Irritability,Confusion,Reduced consciousness (sometimes associated with seizures),Anxiety,Depression,Sleep disorders,More severe and rare neurological complications such as strokes, brain inflammation, delirium and nerve damage.People of all ages who experience fever and/or cough associated with difficulty breathing or shortness of breath, chest pain or pressure, or loss of speech or movement should seek medical care immediately. If possible, call your health care provider, hotline or health facility first, so you can be directed to the right clinic.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What happens to people who get COVID-19?": "Among those who develop symptoms, most (about 80%) recover from the disease without needing hospital treatment. About 15% become seriously ill and require oxygen and 5% become critically ill and need intensive care. Complications leading to death may include respiratory failure, acute respiratory distress syndrome (ARDS), sepsis and septic shock, thromboembolism, and/or multiorgan failure, including injury of the heart, liver or kidneys. In rare situations, children can develop a severe inflammatory syndrome a few weeks after infection.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Who is most at risk of severe illness from COVID-19?": "People aged 60 years and over, and those with underlying medical problems like high blood pressure, heart and lung problems, diabetes, obesity or cancer, are at higher risk of developing serious illness. However, anyone can get sick with COVID-19 and become seriously ill or die at any age.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are there long-term effects of COVID-19?": "Some people who have had COVID-19, whether they have needed hospitalization or not, continue to experience symptoms, including fatigue, respiratory and neurological symptoms. WHO is working with our Global Technical Network for Clinical Management of COVID-19, researchers and patient groups around the world to design and carry out studies of patients beyond the initial acute course of illness to understand the proportion of patients who have long term effects, how long they persist, and why they occur. These studies will be used to develop further guidance for patient care.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "How can we protect others and ourselves if we don't know who is infected?": "Stay safe by taking some simple precautions, such as physical distancing, wearing a mask, especially when distancing cannot be maintained, keeping rooms well ventilated, avoiding crowds and close contact, regularly cleaning your hands, and coughing into a bent elbow or tissue. Check local advice where you live and work. Do it all!Read our public advice page for more information.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "When should I get a test for COVID-19?": "Anyone with symptoms should be tested, wherever possible. People who do not have symptoms but have had close contact with someone who is, or may be, infected may also consider testing – contact your local health guidelines and follow their guidance. While a person is waiting for test results, they should remain isolated from others. Where testing capacity is limited, tests should first be done for those at higher risk of infection, such as health workers, and those at higher risk of severe illness such as older people, especially those living in seniors’ residences or long-term care facilities.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What test should I get to see if I have COVID-19?": "In most situations, a molecular test is used to detect SARS-CoV-2 and confirm infection. Polymerase chain reaction (PCR) is the most commonly used molecular test. Samples are collected from the nose and/or throat with a swab. Molecular tests detect virus in the sample by amplifying viral genetic material to detectable levels. For this reason, a molecular test is used to confirm an active infection, usually within a few days of exposure and around the time that symptoms may begin. Learn more about what kind of COVID-19 tests are availableRead more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What about rapid tests?": "Rapid antigen tests (sometimes known as a rapid diagnostic test – RDT) detect viral proteins (known as antigens). Samples are collected from the nose and/or throat with a swab. These tests are cheaper than PCR and will offer results more quickly, although they are generally less accurate. These tests perform best when there is more virus circulating in the community and when sampled from an individual during the time they are most infectious. - Learn more about rapid diagnostic testRead more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "I want to find out if I had COVID-19 in the past, what test could I take?": "Antibody tests can tell us whether someone has had an infection in the past, even if they have not had symptoms. Also known as serological tests and usually done on a blood sample, these tests detect antibodies produced in response to an infection. In most people, antibodies start to develop after days to weeks and can indicate if a person has had past infection. Antibody tests cannot be used to diagnose COVID-19 in the early stages of infection or disease but can indicate whether or not someone has had the disease in the past.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What is the difference between isolation and quarantine?": "Both isolation and quarantine are methods of preventing the spread of COVID-19.Quarantine is used for anyone who is a contact of someone infected with the SARS-CoV-2 virus, which causes COVID-19, whether the infected person has symptoms or not. Quarantine means that you remain separated from others because you have been exposed to the virus and you may be infected and can take place in a designated facility or at home. For COVID-19, this means staying in the facility or at home for 14 days. Isolation is used for people with COVID-19 symptoms or who have tested positive for the virus. Being in isolation means being separated from other people, ideally in a medically facility where you can receive clinical care. If isolation in a medical facility is not possible and you are not in a high risk group of developing severe disease, isolation can take place at home. If you have symptoms, you should remain in isolation for at least 10 days plus an additional 3 days without symptoms. If you are infected and do not develop symptoms, you should remain in isolation for 10 days from the time you test positive.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What should I do if I have been exposed to someone who has COVID-19?": "If you have been exposed to someone with COVID-19, you may become infected, even if you feel well. After exposure to someone who has COVID-19, do the following: Call your health care provider or COVID-19 hotline to find out where and when to get a test. Cooperate with contact-tracing procedures to stop the spread of the virus. If testing is not available, stay home and away from others for 14 days. While you are in quarantine, do not go to work, to school or to public places. Ask someone to bring you supplies.Keep at least a 1-metre distance from others, even from your family members. Wear a medical mask to protect others, including if/when you need to seek medical care.Clean your hands frequently.Stay in a separate room from other family members, and if not possible, wear a medical mask.Keep the room well-ventilated.If you share a room, place beds at least 1 metre apart.Monitor yourself for any symptoms for 14 days. Stay positive by keeping in touch with loved ones by phone or online, and by exercising at home.If you live in an area with malaria or dengue fever, seek medical help if you have a fever. While travelling to and from the health facility and during medical care, wear a mask, keep at least a 1-metre distance from other people and avoid touching surfaces with your hands. This applies to adults and children. Read our malaria and COVID-19 Q&A for more information.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "How long does it take to develop symptoms?": "The time from exposure to COVID-19 to the moment when symptoms begin is, on average, 5-6 days and can range from 1-14 days. This is why people who have been exposed to the virus are advised to remain at home and stay away from others, for 14 days, in order to prevent the spread of the virus, especially where testing is not easily available.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Is there a vaccine for COVID-19?": "Yes. The first mass vaccination programme started in early December 2020 and the number of vaccination doses administered is updated on a daily basis here. At least 13 different vaccines (across 4 platforms) have been administered. Campaigns have started in 206 economies.The Pfizer/BioNtech Comirnaty vaccine was listed for WHO Emergency Use Listing (EUL) on 31 December 2020. The SII/Covishield and AstraZeneca/AZD1222 vaccines (developed by AstraZeneca/Oxford and manufactured by the Serum Institute of India and SK Bio respectively) were given EUL on 16 February. The Janssen/Ad26.COV 2.S developed by Johnson & Johnson, was listed for EUL on 12 March 2021. The Moderna COVID-19 vaccine (mRNA 1273) was listed for EUL on 30 April 2021 and the Sinopharm COVID-19 vaccine was listed for EUL on 7 May 2021. The Sinopharm vaccine is produced by Beijing Bio-Institute of Biological Products Co Ltd, subsidiary of China National Biotec Group (CNBG).For further information, see here.Once vaccines are demonstrated to be safe and efficacious, they must be approved by national regulators, manufactured to exacting standards, and distributed. WHO is working with partners around the world to help coordinate key steps in this process, including to facilitate equitable access to safe and effective COVID-19 vaccines for the billions of people who will need them. More information about COVID-19 vaccine development is available here.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What should I do if I have COVID-19 symptoms?": "If you have any symptoms suggestive of COVID-19, call your health care provider or COVID-19 hotline for instructions and find out when and where to get a test, stay at home for 14 days away from others and monitor your health. If you have shortness of breath or pain or pressure in the chest, seek medical attention at a health facility immediately. Call your health care provider or hotline in advance for direction to the right health facility. If you live in an area with malaria or dengue fever, seek medical care if you have a fever.If local guidance recommends visiting a medical centre for testing, assessment or isolation, wear a medical mask while travelling to and from the facility and during medical care. Also keep at least a 1-metre distance from other people and avoid touching surfaces with your hands. This applies to adults and children.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are there treatments for COVID-19?": "Scientists around the world are working to find and develop treatments for COVID-19. Optimal supportive care includes oxygen for severely ill patients and those who are at risk for severe disease and more advanced respiratory support such as ventilation for patients who are critically ill. Dexamethasone is a corticosteroid that can help reduce the length of time on a ventilator and save lives of patients with severe and critical illness. Read our dexamethasone Q&A for more information. Results from the WHO’s Solidarity Trial indicated that remdesivir, hydroxychloroquine, lopinavir/ritonavir and interferon regimens appear to have little or no effect on 28-day mortality or the in-hospital course of COVID-19 among hospitalized patients. Hydroxychloroquine has not been shown to offer any benefit for treatment of COVID-19. Read our hydroxychloroquine Q&A for more information. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. WHO is coordinating efforts to develop treatments for COVID-19 and will continue to provide new information as it becomes available.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are antibiotics effective in preventing or treating COVID-19?": "Antibiotics do not work against viruses; they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19.In hospitals, physicians will sometimes use antibiotics to prevent or treat secondary bacterial infections which can be a complication of COVID-19 in severely ill patients. They should only be used as directed by a physician to treat a bacterial infection.Read more https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19"}