{"vaccine": {"vaccine_general_info": ["Vaccines save millions of lives each year.There are several safe and effective vaccines that prevent people from getting seriously ill or dying from COVID-19.Most of the vaccines available are two-dose vaccines."], "az_vaccine": ["The AZD1222 vaccine has an efficacy of 63.09% against symptomatic SARS-CoV-2 infection.Vaccination can be offered to pregnant women if the benefit of vaccinating a pregnant woman outweighs the potential vaccine risks.It is not recommended for persons younger than 18 years of age."], "moderna_vaccine": ["The Moderna mRNA-1273 vaccine has been shown to have an efficacy of approximately 92 per cent in protecting against COVID-19.Vaccination can be offered to pregnant women who are part of a group recommended for vaccination (e.g. health workers)It is safe and effective in people with known medical conditions associated with increased risk of severe disease."], "biomtech_vaccine": ["The Pfizer BioNTech vaccine against COVID-19 has an efficacy of 95% against symptomatic SARS-CoV-2 infection.The vaccine has been found to be safe and effective in people with various conditions that are associated with increased risk of severe disease.Vaccination can be offered to pregnant women if the benefit of vaccinating a pregnant woman outweighs the potential vaccine risks."], "sinopharm_vaccine": ["WHO recommends the use of the COVID-19 vaccine BIBP in pregnant women.It is not recommended for persons younger than 18 years of age.Vaccine effectiveness expected to be comparable to that observed in non-pregnant women."], "sinovac_vaccine": ["WHO recommends the use of the Sinovac-CoronaVac (COVID-19) vaccine in pregnant women.Vaccine effectiveness is expected to be comparable to that observed in non-pregnant women.WHO does not recommend discontinuing breastfeeding after vaccination."]}, "covid_overview": ["Coronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus.Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness.Older people, and those with underlying medical problems are more likely to develop serious illness."], "symptoms": ["COVID-19 affects different people in different ways.Most common symptoms: fever. dry cough. tiredness.Less common symptoms: sore throat. diarrhoea. conjunctivitis. headache."], "covid-variants": ["WHO announces simple, easy-to-say labels for SARS-CoV-2 Variants of Concern and Variants of Concern.WHO has been monitoring the evolution of SARS-CoV-2 since January 2020.Some changes may affect how easily it spreads, the associated disease severity, or the performance of vaccines, therapeutic medicines, diagnostic tools."], "What is COVID-19?": ["COVID-19 is the disease caused by a new coronavirus called SARS-CoV-2.WHO first learned of this new virus on 31 December 2019."], "What are the symptoms of COVID-19?": ["The most common symptoms of COVID-19 areFever, dry cough and headaches.Other symptoms that may affect some patients include:Nasal congestion,Conjunctivitis (also known as red eyes)"], "What happens to people who get COVID-19?": ["About 80% of those who develop symptoms recover without needing hospital treatment.About 15% become seriously ill and require oxygen and 5% become critically ill.Complications leading to death include respiratory failure, sepsis and septic shock."], "Who is most at risk of severe illness from COVID-19?": ["COVID-19 can cause serious illness and death at any age.People aged 60 years and over are at higher risk of developing serious illness."], "Are there long-term effects of COVID-19?": ["WHO is working with our Global Technical Network for Clinical Management of COVID-19.We are working to design and carry out studies of patients beyond the initial acute course of illness.These studies will be used to develop further guidance for patient care."], "How can we protect others and ourselves if we don't know who is infected?": ["Read our public advice page for more information."], "When should I get a test for COVID-19?": ["People with symptoms should be tested wherever possible.People at higher risk of infection, such as health workers, should also be tested."], "What test should I get to see if I have COVID-19?": ["In most situations, a molecular test is used to detect SARS-CoV-2 and confirm infection.Polymerase chain reaction (PCR) is the most commonly used molecular test."], "What about rapid tests?": ["Rapid antigen tests detect viral proteins (known as antigens)These tests perform best when there is more virus circulating in the community and when sampled from an individual during the time they are most infectious."], "I want to find out if I had COVID-19 in the past, what test could I take?": ["Antibody tests can tell us whether someone has had an infection in the past.Antibody tests cannot be used to diagnose COVID-19 in the early stages of infection or disease."], "What is the difference between isolation and quarantine?": ["Isolation is used for people with COVID-19 symptoms or who have tested positive for the virus.Quarantine means that you remain separated from others because you have been exposed to the virus.Isolation can take place at home or in a medical facility."], "What should I do if I have been exposed to someone who has COVID-19?": ["If you have been exposed to someone with COVID-19, stay home and away from others for 14 days.If testing is not available, stay home and away from others for 14 days."], "How long does it take to develop symptoms?": ["COVID-19 can spread from 5-6 days to the moment symptoms begin.People who have been exposed to the virus are advised to stay at home for 14 days."], "Is there a vaccine for COVID-19?": ["The first mass vaccination programme started in early December 2020.At least 13 different vaccines (cross 4 platforms) have been administered.Vaccines must be approved by national regulators, manufactured to exact standards, and distributed."], "What should I do if I have COVID-19 symptoms?": ["Call your health care provider or COVID-19 hotline in advance for directions.If you have shortness of breath or pain or pressure in the chest, seek medical attention at a health facility immediately."], "Are there treatments for COVID-19?": ["WHO is coordinating efforts to develop treatments for COVID-19.Dexamethasone is a corticosteroid that can help reduce the length of time on a ventilator."], "Are antibiotics effective in preventing or treating COVID-19?": ["Antibiotics do not work against viruses; they only work on bacterial infections.COVID-19 is caused by a virus, so antibiotics do not work."]}