{"vaccine": {"vaccine_general_info": "WHO has evaluated that the following vaccines against COVID-19 have met the necessary criteria for safety and efficacy.Vaccines work by training and preparing the body’s natural defences – the immune system – to recognize and fight off the viruses and bacteria they target.There are several safe and effective vaccines that prevent people from getting seriously ill or dying from the disease. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/covid-19-vaccines/advice", "az_vaccine": "The AZD1222 vaccine has an efficacy of 63.09% against symptomatic SARS-CoV-2 infection.It is recommended that priority be given to health workers at high risk of exposure and older people, including those aged 65 or older.Vaccination can be offered to pregnant women if the benefit of vaccinating a pregnant woman outweighs potential vaccine risks. https://www.who.int/news-room/feature-stories/detail/the-oxford-astrazeneca-covid-19-vaccine-what-you-need-to-know", "moderna_vaccine": "WHO recommends the use of the Moderna mRNA-1273 vaccine at a schedule of two doses (100 g, 0.5 ml each) 28 days apart.If necessary, the interval between the doses may be extended to 42 days.WHO does not recommend discontinuing pregnancy or terminating pregnancy because of vaccination. https://www.who.int/news-room/feature-stories/detail/the-moderna-covid-19-mrna-1273-vaccine-what-you-need-to-know", "biomtech_vaccine": "WHO has granted the Pfizer BioNTech vaccine EUL on 31 December 2020.It has been found to be safe and effective in people with conditions associated with increased risk of severe disease.Vaccine effectiveness is expected to be similar in lactating women as in other adults. https://www.who.int/news-room/feature-stories/detail/who-can-take-the-pfizer-biontech-covid-19--vaccine", "sinopharm_vaccine": "WHO recommends the use of the COVID-19 vaccine BIBP in pregnant women.It is not recommended for persons younger than 18 years of age.Vaccine effectiveness expected to be comparable to that observed in non-pregnant women. https://www.who.int/news-room/feature-stories/detail/the-sinopharm-covid-19-vaccine-what-you-need-to-know", "sinovac_vaccine": "WHO recommends the use of the Sinovac-CoronaVac (COVID-19) vaccine in pregnant women as in other adults.Vaccine effectiveness is expected to be comparable to that observed in non-pregnant women of similar age.WHO does not recommend discontinuing breastfeeding after vaccination. https://www.who.int/news-room/feature-stories/detail/the-sinovac-covid-19-vaccine-what-you-need-to-know"}, "covid_overview": "Most people infected with the COVID-19 virus will experience mild to moderate respiratory illness and recover without special treatment.Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness. https://www.who.int/health-topics/coronavirus#tab=tab_1", "symptoms": "Most common symptoms: fever. dry cough. tiredness.Less common symptoms: sore throat. diarrhoea. conjunctivitis. headache.Serious symptoms: difficulty breathing or shortness of breath. https://www.who.int/health-topics/coronavirus#tab=tab_3", "covid-variants": "WHO announces simple, easy-to-say labels for SARS-CoV-2 Variants of Interest and Concern.WHO has been monitoring the evolution of SARS-CoV-2 since January 2020.Such changes have little to no impact on the virus’ properties.Some changes may affect how easily it spreads, the associated disease severity, or the performance of vaccines, therapeutic medicines, diagnostic tools. https://www.who.int/en/activities/tracking-SARS-CoV-2-variants/", "What is COVID-19?": "COVID-19 is the disease caused by a new coronavirus called SARS-CoV-2.WHO first learned of this new virus on 31 December 2019 following a cluster of cases of ‘viral pneumonia’ in Wuhan, People’s Republic of China. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What are the symptoms of COVID-19?": "The most common symptoms of COVID-19 areFever, dry cough and headaches.Other symptoms that may affect some patients include:Conjunctivitis (also known as red eyes) https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What happens to people who get COVID-19?": "Coronavirus is a rare disease that can cause respiratory failure, sepsis and septic shock.Approximately 15% of those who develop symptoms recover from the disease without needing hospital treatment. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Who is most at risk of severe illness from COVID-19?": "COVID-19 can cause serious illness and death at any age.People aged 60 years and over are at higher risk of developing serious illness.But anyone can get sick with COVID-19 and become seriously ill or die at any age. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are there long-term effects of COVID-19?": "WHO is working with our Global Technical Network for Clinical Management of COVID-19.Researchers and patient groups around the world to design and carry out studies of patients beyond the initial acute course of illness. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "How can we protect others and ourselves if we don't know who is infected?": "Read more https://www.who.int/emergencies/diseases/novel-coronavirus-covid-1999/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-1999. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "When should I get a test for COVID-19?": "People with symptoms should be tested wherever possible.People at higher risk of infection, such as health workers, and those at higher risk of severe illness such as older people. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What test should I get to see if I have COVID-19?": "A molecular test is used to detect SARS-CoV-2 and confirm infection.PCR is the most commonly used molecular test. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What about rapid tests?": "Rapid antigen tests detect viral proteins (known as antigens)Using a swab, the test is cheaper than PCR and will offer results more quickly.These tests perform best when there is more virus circulating in the community. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "I want to find out if I had COVID-19 in the past, what test could I take?": "Antibody tests can tell us whether someone has had an infection in the past.Antibody tests cannot be used to diagnose COVID-19 in the early stages of infection or disease but can indicate whether someone has had the disease in the past. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What is the difference between isolation and quarantine?": "The SARS-CoV-2 virus causes COVID-19.Isolation is used for people with symptoms or who have tested positive for the virus.Quarantine means that you remain separated from others because you have been exposed to the virus. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What should I do if I have been exposed to someone who has COVID-19?": "If you have been exposed to someone with COVID-19, you may become infected.If testing is not available, stay home and away from others for 14 days. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "How long does it take to develop symptoms?": "COVID-19 is a virus that can cause symptoms in people who have been exposed to the virus.The virus can spread from 5-6 days and can range from 1-14 days. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Is there a vaccine for COVID-19?": "The first mass vaccination programme started in early December 2020.At least 13 different vaccines (cross 4 platforms) have been administered.Vaccines must be approved by national regulators, manufactured to exact standards, and distributed. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "What should I do if I have COVID-19 symptoms?": "If you have any symptoms suggestive of COVID-19, call your health care provider or COVID-19 hotline for instructions and find out when and where to get a test.If you live in an area with malaria or dengue fever, seek medical care if you have a fever. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are there treatments for COVID-19?": "WHO is working to find and develop treatments for COVID-19.Optimal supportive care includes oxygen for severely ill patients and those at risk for severe disease. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19", "Are antibiotics effective in preventing or treating COVID-19?": "Antibiotics do not work against viruses; they only work on bacterial infections.Antibiotics should not be used as a means of prevention or treatment of COVID-19. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/question-and-answers-hub/q-a-detail/coronavirus-disease-covid-19"}